Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/stahtaministara-sardni-muitoalmmusteami-_id_651931.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 29.07.2011
nob: Tale / artikkel , 29.07.2011

source: Stáhtaministtar Jens Stoltenberg
nob: Av : Statsminister Jens Stoltenberg

source: Stáhtaministara sárdni muitočalmmusteami oktavuođas Oslos bearjadaga suoidnemánu 29. beaivvi
nob: Statsministerens tale til minnemarkering i Oslo fredag 29. juli Kjære partifeller ,

source: Ráhkis bellodatustibat , Odne lea juste vahku áigi go Norga šattai gillát bahávuođa .
nob: I dag er det nøyaktig en uke siden Norge ble rammet av ondskapen .

source: Dál maŋŋil mii galgat muittašit sin geat jápme .
nob: Nå kommer tiden da vi skal minnes dem som døde .

source: Gudnijahttit oapmahaččaid dáhpáhusain ráđđehuskvartálas ja Utøyas .
nob: Hedre ofrene i regjeringskvartalet og på Utøya .

source: Mis leat muitobottut .
nob: Vi har minnestunder .

source: Girkuin .
nob: I kirkene .

source: Moskeain .
nob: I moskeene .

source: Stuorradikkis ja ráđđehuskvartálas .
nob: På Stortinget og i regjeringskvartalet .

source: Gáhtain ja på toarggain .
nob: I gater og på torg .

source: Searvegotteviesuin ja servodatviesuin .
nob: I menighetshus og sumfunnshus .

source: AUF ja Bargiidbellodat leat čoahkkanan Álbmotvistái muittašit sin geat báhččojedje Utøyas .
nob: AUF og Arbeiderpartiet er samlet i Folkets Hus for å minnes dem som ble skutt på Utøya .

source: Dárkilit plánejuvvon ja čađahuvvon massakreremis lei áigumuš AUF fallehit .
nob: AUF var målet for en nøye planlagt og kaldblodig gjennomført massakre .

source: Luođat deive ja godde min nuoraid , muhto dat dagahii ahte olles riikka gillái .
nob: Skuddene traff våre unge , men de rammet en hel nasjon .

source: Fallehit politihkalaš oassálastima lea seamma go fallehit min demokratiija .
nob: Et angrep på politisk deltagelse er et angrep på vårt demokrati .

source: Maŋimus geardde go Bargiidbellodat lei čoahkkanan dán latnjii lei riikkačoahkkima oktavuođas .
nob: Sist Arbeiderpartiet var samlet i denne salen var det landsmøte .

source: Mii digaštalaimet , lávlluimet , frakšoneriimet ja jienasteimmet .
nob: Vi diskuterte , sang , fraksjonerte og voterte .

source: Sálas ja guhkes feaskáriin lei dievas beroštupmi .
nob: Salen og korridorene var fylt med engasjement .

source: Dearvvašvuohta , skuvla , luottat .
nob: Helse , skole , veier . Postdirektiv .

source: Doppe lei politihkalaš bádji .
nob: Det var et politisk verksted som summet .

source: Eat mii dahkaluddan .
nob: Vi var oss selv .

source: Mii leimmet Bargiidbellodat .
nob: Vi var Arbeiderpartiet .

source: Odne mii fas deaivvadit , muhto dán háve stuorra morrašiin .
nob: I dag samles vi igjen , men denne gang i dyp fortvilelse .

source: Váibmobávččagahtti moras .
nob: I hjerteskjærende sorg .

source: Falleheamit vahku áigi čuozai sakka min lihkadussii .
nob: Angrepene for en uke siden rammet vår bevegelse hardt .

source: Dál leat máŋga min buoremus nuorain jápmán .
nob: Nå er mange av våre fineste ungdommer døde .

source: Sis lei boahttevuohta ovddabealde .
nob: De hadde framtiden foran seg .

source: Sis rieviduvvui buot .
nob: De ble frarøvet alt .

source: Máŋggas veallájit garrasit roasmmohuvvon buohcceviesus .
nob: Mange ligger hardt skadet på sykehus .

source: Ja oallugiin leat oaidnemeahttumis hávit , hávit mat vardet ja vardet .
nob: Og enda flere bærer sår som ikke synes , men som blør og blør .

source: Mii ain rahčat ipmirdeames dan mii dáhpáhuvai .
nob: Vi strever fortsatt med å begripe at det skjedde .

source: Mii vuostálastit ollásit jurddašeames , maid min oavánis nuorat vásihedje ilgadis diimmuin .
nob: Vi stritter i mot å tenke tanken fullt ut , å ta innover oss hva våre tapre unge opplevde i de grusomme timene .

source: Muhto mii fertet .
nob: Men vi er nødt .

source: Mii fertet eallit ja mielde guoddit suoidnemánu 22. beaivvi nođiid .
nob: Vi må leve med 22. juli som ballast .

source: Dat šaddá lossat , muhto ovttas mii gal birget .
nob: Det blir tungt , men sammen skal vi klare det .

source: Lea nu máŋga sáŋgára maŋŋil dán ilgadis bearjadaga .
nob: Det er så mange helter etter den vonde fredagen .

source: Utøyas , gáddjunbargiid , fanasveagaid ja buot eaktodáhtolaš veagaid gaskkas .
nob: På Utøya , blant redningsmannskapene , båtfolket , alle de frivillige .

source: Máŋga .
nob: Mange .

source: Mii áigut dađistaga buohkaid giitit .
nob: Vi skal takke alle i tur og orden .

source: Odne mun áiggun gudnijahttit earenoamážiid AUF-nuoraid .
nob: I dag vil jeg særlig hylle AUF-erne .

source: Sii geat čuožžiledje ja dadje : ” Mii eat divtte báhčaleami gal jávohuhttit min ” Álggos okta dain nuorain dán dajai .
nob: De som rettet ryggen og sa : ” Vi lar oss ikke skyte til taushet ” Først sa én det .

source: Ja maŋŋelis buohkat .
nob: Så flere . Og siden alle .

source: AUF-nuoraid duostilvuohta lea leavvan earáide .
nob: Tapperheten de unge AUF-erne viste har smittet .

source: Sin dáhttu ja áigumuš dustet veahkaválddálašvuođa ja balu eanet rabasvuođain ja demokratiijain lea njuorasmahttán olles máilmmi .
nob: Deres vilje til å møte vold og frykt med mer åpenhet og demokrati har rørt en hel verden .

source: Mun lea čeavlái go lean jođiheaddjin lihkadusas mas lea ná duostilis ja jálos nuorat .
nob: Jeg er stolt over å være leder for en bevegelse med så modige ungdommer .

source: Geat vaši dustejit ráhkisvuođain .
nob: Som svarer på hat med kjærlighet .

source: Sii leat min sáŋgárat .
nob: De er våre helter .

source: Mii galgat sin álot gudnijahttit .
nob: Vi skal hylle dem for alltid .

source: Dál áigut čájehit ahte mii leat lihkadus mii nákce atnit fuola guhtet guimmiideametguin .
nob: Nå skal vi vise at vi er en bevegelse som evner å gi hverandre omsorg . Også de uten synlige sår lider .

source: Sii galget dovdat bargiidlihkadusa givrodaga .
nob: De skal føle arbeiderbevegelsens styrke .

source: Mii leat lihkadus mii deattuha solidaritehta .
nob: Vi er en bevegelse for solidaritet .

source: Mii máhttit hukset stuorra searvevuođaid .
nob: Vi kan bygge store fellesskap .

source: Dál áigut hukset smávit searvevuođaid .
nob: Nå skal vi bygge de små .

source: Otná dajan čuovvovačča AUF nuoraide : Dii ehpet leat akto .
nob: Til AUF-erne her i dag vil jeg si : Dere er ikke alene .

source: Min lihkadusas lea oalgi man vuostá sáhttibehtet čierrut .
nob: Vår bevegelse er skulderen dere skal få gråte mot .

source: Sealgi didjiide mieiggastahkan .
nob: Ryggen dere skal få hvile mot .

source: Giehta go dárbbašehpet mas doallat i. Dat lea min lohpádus didjiide .
nob: Hånden dere skal få holde i. . Det er vårt løfte til dere .

source: Dan maid vissásit dieđán , lea ahte maŋŋil morraša de beassat vásihit nannosat ja lieggaset AUF searvvi .
nob: Og er det en ting jeg er sikker på , så er det at ut av sorgen vil et enda sterkere og varmere AUF vokse fram .

source: Go mii boahtteáiggis deaivvadit de galgat lávlut ja muittašit min jápmán sáŋgáriid .
nob: Når vi møtes i framtiden skal vi synge for våre døde helter . Hylle og hedre dem.

source: Muhto buot deháleamos - Mii galgat leat oskkáldasat áigumušaid vuostá , Bearráigeahččat ideálaid .
nob: Men viktigst av alt - Vi skal være tro mot ideene , Vokte idealene .

source: Bargiidlihkadus riegádii vuođđudeaddji demokráhtalaš vuoigatvuođaid rahčamuša oktavuođas .
nob: Arbeiderbevegelsen ble født i strid for helt grunnleggende demokratiske rettigheter .

source: Min ovdamannit leat bargan ja vuostálasttán go dat leat uhkiduvvon .
nob: Våre forgjengere har stått opp når disse er truet . Nå er det vår tur .

source: Olles našuvdna ja buot Norgga politihkkarat ásahit dál demokratiijabáru ja oassálastima vástádussan fallehemiide .
nob: En hel nasjon og et samlet politisk Norge skaper nå en bølge av demokrati og deltakelse som svar på angrepene .

source: Dat galgá šaddat min oktasaš muitobázzin muitun sidjiide geat jápme . #
nob: Det skal bli vårt felles minnesmerke over dem som falt .

source: Mun bivddán buohkaid čuoččahit . #
nob: Jeg vil be alle om å reise seg .

source: Mii jaskesvuođain muittašit sin geat masse heakkaset .
nob: Vi minnes i stillhet de som mistet livet .
